
+++
slug = "dovolena-v-thajsku"
title = "Dovolená v Thajsku"
date = "2009-03-25T19:52:15"
tags = ["thailand","vacation"]
disable = ['comments']
+++


 <p><strong>Rodin&aacute;m a kamar&aacute;dům - p&aacute;r linků kde n&aacute;s můžete sledovat na na&scaron;&iacute; cestě:</strong></p>
<p><a href="http://picasaweb.google.com/ape.prague/Thailand09" target="_blank">http://picasaweb.google.com/ape.prague/Thailand09_APeHroch</a></p>
<p><a href="http://picasaweb.google.com/ape.prague/Thailand09" target="_blank">http://picasaweb.google.com/ape.prague/Thailand09</a></p>
<p>Kde jsme co děl&aacute;me se budeme snažit prezentovat na <a href="http://www.travelpod.com/travel-blog/epcim/1/tpod.html" target="_blank" title="http://www.travelpod.com/travel-blog/epcim/1/tpod.html">travelpod</a> , men&scaron;&iacute; denn&iacute; ud&aacute;losti - pokud se dostaneme k internetu pak zde <a href="http://twitter.com/epcim" target="_blank" title="http://twitter.com/epcim">twitter</a> .</p>
<p>V ponděl&iacute; 26.1.2009 v 15:00h n&aacute;m let&iacute; letadlo z Mnichova do Dubaje. R&aacute;no pak let&iacute;me chartovym letem do Bangkoku. Doraz&iacute;me pozdě odpoledne. No a pak to začne. Vrac&iacute;me se tu&scaron;&iacute;m ve středu 18.2.2009 z Kuala Lumpure stejnou cestou.</p>
<p><strong>Update:</strong> Tak jsme akorat na letisti v dubaji. 5l sud piva v munich jsme si nekoupili, takze ted susime papulu. Do bkk letime v 9.40. Tak zatim.</p>
<p><strong>Update:&nbsp; </strong> Let byl dlouhy, ale dali jsme to. Bkk nas na vecer privital  30stp. Bydlime, tesne vedle kaosanroad.com. Prvni den, parada, do 11 chrapon - pamatky, masage chodidel a kdejake courani. Ostra korenena veca.</p>
<p><strong>Update:</strong></p>
<p>Z Michalova blogu - <a href="http://michalpeska.ontheroad.to/thajsko2009" target="_blank">http://michalpeska.ontheroad.to/thajsko2009</a></p>
<div class="post">
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>&nbsp;</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/15-2-16-2-17-2-a-18-2-zpetne-doplneno" target="_blank">15.2., 16.2., 17.2. a 18.2. doplneno</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu1aec2d9ea8a0465dbc97293c78463d23" class="articleMenu">
<div class="articleMenuLinks" style="text-align: justify;">2/22/2009 8:28 PM      
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vzhledem k tomu, ze se 16.2. porouchal Michalovi mobil, ze ktereho se denik <br /> posilal, vkladam nekolik poslednich dni alespon zpetne, pro dokonceni naseho <br /> pribehu.<br /> <br /> <br /> <br /> -- 15.2.--<br /> <br /> <br /> <br /> Cesta z Ipohu do Cameron Highlands. GPS ukazovala Cameron Highlands, ale <br /> cedule pri prijezdu do mesta tvrdili Tanah Rata.  Po te co nas vylozili z <br /> minivanu, nas hnedka odchytil nekdo z jednoho guest housu a nabidl nam <br /> ubytovani za cca 25 RM dvojluzak se sdilenou koupelnou. Moc krasny hotylek. <br /> Internet, Wifi zdarma, pradelna, jungle bar, zajisti i v&yacute;lety apod, na <br /> recepci bylo kolo s elektro motorem.<br /> <br /> <br /> <br /> Na obed jsme zasli do indick&eacute; restaurace Kumar (prezd&iacute;v&aacute;no u kom&aacute;ra J). <br /> Indov&eacute; jed&iacute; rukama, nasypali vsechno na pap&iacute;rov&eacute; prost&iacute;r&aacute;n&iacute; na stole, <br /> prom&iacute;chali to rukama a jedli. My jsme si vsichni moc pochutnali, obsluha <br /> byla pozorn&aacute;, vtipn&aacute; a rychl&aacute;.<br /> <br /> <br /> <br /> Michal sel na mas&aacute;z zad a krcn&iacute; p&aacute;tere, proti thajsk&eacute; mas&aacute;zi je malajsk&aacute; <br /> vets&iacute; muka. Petr na mas&aacute;z nohou. Hrozne rychle temi prsty mas&iacute;ruj&iacute; svalstvo <br /> a Michal si stezoval i na bolest. Thajsk&aacute; v&iacute;c oh&yacute;b&aacute; telo, tady se jenom lez&iacute; <br /> a mas&iacute;ruje prsty (v thajsku meli i nejak&eacute; tycinky kter&yacute;mi jezdili po prstech <br /> a bolav&yacute;ch m&iacute;stech).<br /> <br /> <br /> <br /> Ve 14 hodin jsme odj&iacute;zdeli minivanem na v&yacute;let po Cameron Highlands. Celkem <br /> n&aacute;s cekalo 7 atrakc&iacute;:<br /> <br /> - Rose garden (zahrada ruz&iacute;, ale bylo tam mraky jin&yacute;ch kytek, takze se jedn&aacute; <br /> sp&iacute;s o botanickou zahradu). Je moc kr&aacute;sn&aacute;, ve clenit&eacute;m ter&eacute;nu.<br /> <br /> - Jahodov&aacute; farma a obchod - docela fajn videt, ale pro Cecha nen&iacute; az takovou <br /> atrakc&iacute;, kdyz je pestujeme doma na zahr&aacute;dk&aacute;ch.<br /> <br /> - mot&yacute;l&iacute; farma, hmyz a hadi. Mot&yacute;li jsou hodne statict&iacute;<br /> <br /> - Cajov&eacute; plant&aacute;ze a farma - to byla par&aacute;da. Clenit&eacute; kopce a vsechny zelen&eacute; <br /> nebo hned&eacute; podle toho jestli uz je caj ocesan&yacute; nebo ne. Za jeden den jsou <br /> schopni ocesat 30 kg cajov&yacute;ch listu ve dvou lidech. Jejich mzda cinn&iacute; cca <br /> 240 Kc denne (40-50 RM). Cajov&eacute; plant&aacute;ze byly zalozeny jedn&iacute;m skotem, kter&yacute; <br /> si jako prvn&iacute; uvedomil, ze v hor&aacute;ch Cameron Highland jsou pro pestov&aacute;n&iacute; caje <br /> ide&aacute;ln&iacute; podm&iacute;nky. Nakoupili caje ruzn&yacute;ch chut&iacute; a vun&iacute;, pytl&iacute;kovan&eacute; i sypan&eacute;. <br /> Specialitkou bylo vanilkov&eacute; Teachino.<br /> <br /> - Bee and hunny farm (vcel&iacute; a medov&aacute; farma) - nic moc. Asi c&iacute;leno sp&iacute;s na <br /> deti. Obycejn&aacute; zahrada s &uacute;ly a obcas tam maj&iacute; sochu vcely, u kter&eacute; se muzete <br /> vyfotit.<br /> <br /> - Temple - n&aacute;s posledn&iacute; chr&aacute;m, kter&yacute; na nasem v&yacute;letu vid&iacute;me. Buffov&eacute; <br /> vypadaj&iacute; jinak nez v Thajsku.<br /> <br /> - market - obycejn&eacute; trziste, nemeli pomelo tak ho hodnot&iacute;me jako slab&eacute; J.<br /> <br /> Z v&yacute;letu jsme se vr&aacute;tili asi v 18:30.<br /> <br /> <br /> <br /> Na veceri jsme sli do nejak&eacute;ho baru, kde byli jen m&iacute;stn&iacute;. Vsechny zdi meli <br /> pocm&aacute;ran&eacute; a v TV bez&iacute; nejak&aacute; soutez, kde soutez&iacute;c&iacute; zp&iacute;vaj&iacute; n&aacute;hodne <br /> vylosovan&eacute; p&iacute;snicky. Jindra, Petr a  Michal si dali kazd&yacute; j&iacute;dlo, u kter&eacute;ho z <br /> n&aacute;zvu nen&iacute; vubec jasn&eacute; co si vlastne d&aacute;vaj&iacute;. No docela to slo J.<br /> <br /> <br /> <br /> -- 16.2. --<br /> <br /> <br /> <br /> V 7:00 odj&iacute;zd&iacute;me minivanem za 35 RM/os do Kuala Lumpuru. V 7:15 se Michalovi <br /> zasekl mobil a uz nikdy nenabehl, vsechna data jsou zrejme v h&aacute;ji. Cca v 11h <br /> jsme dorazili do Kuala Lumpuru na ulici JI Hang Lekiu , ubytovali jsme se v <br /> Lodge travelers za 40 RM za dvojluz&aacute;k bez okna a bez klimatizace.<br /> <br /> <br /> <br /> Poobedvali jsme ve vedlejs&iacute; restauraci a vyrazili k televizn&iacute; vezi (KL TV <br /> Tower). Je na n&iacute; vstup 38 RM. Z TV veze je kr&aacute;sn&yacute; v&yacute;hled na cel&eacute; mesto. Je <br /> to 4.nejvyss&iacute; telekomunikacn&iacute; vez na svete. Vysok&aacute; je cca 420 metru a nahore <br /> zapujcuj&iacute; mini televizku (resp. sp&iacute;s PDA nebo miniDVD prehr&aacute;vac) s v&yacute;kladem. <br /> Je tam celkem 12 stanovist, kde ke kazd&eacute;mu z nich je na prehr&aacute;vaci video <br /> vysvetluj&iacute;c&iacute; na co se pr&aacute;ve lze koukat. Petronas toner jsou videt z boku. My <br /> jsme byli v 276 metrech.<br /> <br /> <br /> <br /> Po TV vezi jdeme do bird parku. Jdeme si takhle parkem a pres cestu n&aacute;m <br /> prebehl varan. Dosli jsme k ptac&iacute;mu parku, bylo cca 17:15 a otevreo pr&yacute; maj&iacute; <br /> do 19:30. Pan&iacute; u pokladny n&aacute;m rekla, ze na dve hodiny tam nem&aacute; cenu chodit, <br /> ze je to m&aacute;lo. Tak jsme si vzali taxi za 15 RM na n&aacute;mest&iacute; Merdeka a po <br /> prohl&iacute;dce jsme dosli k nasemu hotelu. Postupne jsme se navecereli v O'Briens <br /> cafe (luxusnejs&iacute; kav&aacute;rny), Burger kingu.<br /> <br /> <br /> <br /> Uz za tmy jsme vyrazili do China town. V pul des&aacute;t&eacute; jsme se vr&aacute;tili do <br /> hotelu, sp&aacute;t jsme sli cca v 23:00, ale v noci n&aacute;m bylo pekeln&yacute; vedro a tak <br /> jsme stejne moc nespali.<br /> <br /> <br /> <br /> Metro v Kuale Lumpuru je super. Jezd&iacute; jenom dva vagonky, nen&iacute; v nich ridic a <br /> je videt dopredu i do zadu, takze za j&iacute;zdy se d&aacute; sledovat jak se proj&iacute;zd&iacute; <br /> tunelem. V podzemn&iacute;ch stanic&iacute;ch jsou koleje zahrazeny neprostupnou zelezo <br /> sklenenou stenou, kde kdyz prijede metro, tak se dvere otevrou.<br /> <br /> <br /> <br /> -- 17.2. --<br /> <br /> <br /> <br /> V 6:15 jsme polomrtv&iacute; vstali (resp. APE byl v pohode protoze na pokoji <br /> klimatizaci meli) a na chodbe jsme se ochladili zat&iacute;mco APE se na chodbe <br /> zahr&iacute;val po promrzl&eacute; noci J.<br /> <br /> <br /> <br /> Vyrazili jsme na Petronas twins - Jedn&aacute; se o nejvets&iacute; mrakodrapov&aacute; dvojcata <br /> na svete (v&yacute;ska 382m). Cca v 7:00 jsme tam byli a uz jsme byli sest&iacute; na <br /> rade. Finta je v tom, ze se l&iacute;stky zac&iacute;naj&iacute; d&aacute;vat az v 8:30, ale denne <br /> nahoru pust&iacute; jenom 1700 turistu. Je nutn&eacute; r&aacute;no prij&iacute;t vcas a vyst&aacute;t si <br /> frontu na l&iacute;stek r&iacute;kaj&iacute;c&iacute; v kolik hodin t&eacute;hoz dne budes vpusten do v&yacute;tahu. <br /> V&yacute;tah jezd&iacute; do 41.patra na mustek mezi vezemi a kazd&aacute; skupinka tam str&aacute;v&iacute; <br /> jen 15 minut (nutno r&iacute;ci, ze vstup je zdarma). Ve vez&iacute;ch jsou kancel&aacute;rsk&eacute; <br /> prostory, m&iacute;t kancel&aacute;r u okna v nejvyss&iacute;ch patrech muze b&yacute;t fakt luxus. Jeli <br /> jsme rovnou v prvn&iacute; skupince v 9:00 na prohl&iacute;dku. Kdyz jsme se v 9:35 <br /> vr&aacute;tili dolu, tak uz d&aacute;vali l&iacute;stky na 11:45. Kdo prisel v 10h, tak uz se <br /> dneska na Petronas nedostane.<br /> <br /> Pred n&aacute;stupem do v&yacute;tahu se jeste poust&iacute; 3D video, kter&eacute; je deleno do dvou <br /> c&aacute;st&iacute;: prvn&iacute; c&aacute;st propaguje spolecnost Petronas a druh&aacute; je o stavbe vez&iacute;.<br /> <br /> <br /> <br /> Pak jsme se sli proj&iacute;t do parku pred dvojcaty. APE vyrazil do bird parku. <br /> Jindra, Michal a Hanka sli do Akv&aacute;ria a pak do Batu Caves.<br /> <br /> <br /> <br /> Akv&aacute;rium bylo v&yacute;born&eacute;. Krome toho, ze je k viden&iacute; ledacos v samostatn&yacute;ch <br /> akv&aacute;ri&iacute;ch (nejagresivnejs&iacute; pirane, nejjedovatejs&iacute; zabicka, nejvets&iacute; <br /> sladkovodn&iacute; zralok, nejvets&iacute; sladkovodn&iacute; ryba, morsk&yacute; kon&iacute;k, asi 15 druhu <br /> tarantul&iacute;) tak je tam obrovsk&eacute; akv&aacute;rium s rejnoky, zelvami, zraloky dals&iacute;mi <br /> rybami. Pod t&iacute;mto akv&aacute;riem je tunel (cca 100 metru s jezd&iacute;c&iacute;mi schody) pod <br /> n&iacute;m jdete/jedete a nad hlavami i ze stran plavou tato n&aacute;dhern&aacute; zv&iacute;r&aacute;tka. Na <br /> konci n&aacute;s cekalo mil&eacute; prekvapen&iacute; v podobe toho, ze zac&iacute;nalo krmen&iacute;. <br /> Priplavali dva pot&aacute;peci a pred obrovskou sklenenou stenou je krmili u dna. <br /> No proste par&aacute;da.<br /> <br /> <br /> <br /> Bird park taky super - APE na sobe meli pt&aacute;ky, vsude nad hlavami se <br /> proletuj&iacute;.  V&iacute;ce informac&iacute; APE<br /> <br /> <br /> <br /> Batu caves (posv&aacute;tn&aacute; jeskyne ve kter&eacute; je chr&aacute;m a pred jeskyn&iacute; je nejvyss&iacute; <br /> stoj&iacute;c&iacute; budha na svete) n&aacute;s zklamali. Resp. budha je super a fakt velk&yacute; <br /> (mysl&iacute;m, ze kolem 25 metru). Do jeskyne se stoup&aacute; po 272 schodech. Ale <br /> uvnitr jeskyne byl neuveriteln&yacute; bordel po zemi a smrad. Krome toho jsou v <br /> jeskyni opicky a kohouti. Snad to bylo jen t&iacute;m, ze jsme meli smulu a <br /> dorazili zrejme den po nejak&eacute; hromadn&eacute; akci.<br /> <br /> <br /> <br /> V Malajsii je na nekter&yacute;ch m&iacute;stech zak&aacute;z&aacute;no l&iacute;b&aacute;n&iacute;. Napr. v parku u Petronas <br /> towers.<br /> <br /> <br /> <br /> <br /> -- 18.2. --<br /> <br /> <br /> <br /> Ve 2:10 malajsk&eacute;ho casu odl&eacute;t&aacute;me. P&aacute;r posledn&iacute;ch RM jsme utratili za <br /> svacinku a pivko. APE vets&iacute; zb&yacute;vaj&iacute; c&aacute;stku vymenil za Eura.<br /> <br /> <br /> <br /> Cca po 7 hodin&aacute;ch jsme v Dubaji. 3 hodinky jsme si tu pockali na pr&iacute;poj do <br /> Mnichova. Po dals&iacute;ch 7 hodin&aacute;ch jsme v Mnichove. (v 12:25 stredoevropsk&eacute;ho <br /> casu) a st&aacute;le je 18.2. J.  Cesta zp&aacute;tky n&aacute;m utekla mnohem rychleji - v celku <br /> bez probl&eacute;mu jsme vetsinou posp&aacute;vali nebo si cetli. Letusky na tom posledn&iacute;m <br /> letu docela &quot;fungovali&quot; st&aacute;le chodili a dokola rozd&aacute;vali pit&iacute; nebo j&iacute;dlo.<br /> <br /> <br /> <br /> Zpetne zaj&iacute;mavosti:<br /> <br /> -        na vetsine m&iacute;st v Thajsku jsme se museli zouvat pri vstupu zvenc&iacute; <br /> do m&iacute;stnosti (v pr&iacute;pade chr&aacute;mu, obchodu, doktora .).<br /> <br /> -        Malajsie je civilizovanejs&iacute; a cists&iacute;. Holky tu jsou hezc&iacute;. Nejsou <br /> to z turistu tak vyvalen&iacute;.<br /> <br /> -        Leteck&aacute; spolecnost Emirates se zrejme oproti konkurentum snaz&iacute; <br /> odlisit t&iacute;m, ze na zac&aacute;tku letu ozn&aacute;m&iacute; cestuj&iacute;c&iacute;m, ze letusky na palube <br /> mluv&iacute; jazyky .. (a vyjmenuj&iacute; cca 10 - 15 jazyku). Coz cestuj&iacute;c&iacute;m hodne <br /> zpr&iacute;jemn&iacute; let pokud maj&iacute; kliku a let&iacute; nekdo z jejich zeme (jako se n&aacute;m to <br /> stalo pri ceste sem s tou slovenkou). Emirates zamestn&aacute;vaj&iacute; letusky z cel&eacute;ho <br /> sveta, smlouvu maj&iacute; v Dubaji. Mysl&iacute;m, ze ta slovenka n&aacute;m r&iacute;kala, ze z toho <br /> duvodu mus&iacute; bydlet v Dubaji.<br /> <br /> <br /> --<br /> This message was scanned by ESVA and is believed to be clean.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/sobota-14-2" target="_blank">sobota 14.2.</a></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu6fd3bd6e12a141c8bcdfb24db357808a" class="articleMenu">
<div class="articleMenuLinks"><a href="http://michalpeska.ontheroad.to/thajsko2009" target="_blank" onclick="javascript:new Ontheroad.article.Menu('ArticleMenu6fd3bd6e12a141c8bcdfb24db357808a').open(this, 'map', CrMape1965b3b425c416bb0f8de65b6a30cc9); return false;">Travel Map</a> <br /> 2/15/2009 12:11 PM     
<ul class="articleMenuLinksNav">
</ul>
</div>
<div class="map" style="display: none;">
<script type="text/javascript"><!-- 
 
 
 
 
 
 
 
 
	function CrMape1965b3b425c416bb0f8de65b6a30cc9()
	{
        var map = new Ontheroad.article.Map('mapviewe1965b3b425c416bb0f8de65b6a30cc9', MapStyle.Article, null);
        map.createFromKml('http://michalpeska.ontheroad.to//show/sobota-14-2/data.kml', {lat: 12.81667000000000, lng: 99.95000000000000});
	}
// --></script>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vstavacka v 7:00 musime si do 8:00 zabalit, v 8:00 nam mela jet lodka na molo speadboatu (9:30). Po snidani nam rekli,ze staci vyrazit v 9,ze ted nemaji lidi,kteri by nas odvezli.Udelali jsme tedy posledni fotky z plaze a smutne jsme v restauraci cekali na lod. <br /> <br /> Lodni taxi si opet reklo 50BT/os za priblizeni k Speadboatu, nicmene vzhledem k tomu, ze kotvila asi 500 metru od naseho bungalovu, tak jsme mu dali celkem jen 150 BT a i tak musel byt rad. (mozna ze si ctenar pomysli, ze je okradame,ale uz mame plny zuby dvojich cen a tech divadelek co thajci na turisty zkousi - Thajsko je levna zeme, ale vsechno by za nas musel nakupovat thajec, protoze cizincum strili ceny minimalne dvojnasobne a nebo chteji penize za neco co je v cene neceho jineho - napr.lodniho listku).<br /> <br /> Cestou na Speadboat jsme jeli kolem velkeho katamaranu, na kterem visela ceska vlajka.To vysvetluje to mnozstvi krajanku, ktere jsme vcera potkali. <br /> <br /> Na Speadboatu se potkavame s Davidem z Karlovych varu. Jede z Pak Bary take do Hat yai, cestou zjistujeme nejake informace o Malajsii, protoze David uz tam byl minuly tyden. Doporucil nam navstivit prave ta mista, na ktera jsme se chystali.<br /> <br /> Kolem 11h nas speadboat kotvi v Pak Bare. Cestou jsme si ale slusne zaskakali po vode. Ani nebyly moc vlny, ale jeli jsme kolem 60km/h, byl poradny vitr a s lodi to paradne lomcovalo.<br /> <br /> V Pak bare jsme si koupili za 140BT/os listek do Hat yai. (bezna cena je 150 a smlouvani bylo dost usmevne o 6 Kc na osobu :-)). Bus odjizdel cca v 11:45. Opet se nas ridic ptal kam pak mame namireno a po chvili Petrovi predal mobil, kde nas cekala lakava nabidka jak se tam dostat a informace, ze jinak se uz dneska neni mozne do zaslibene destinace dostat...<br /> <br /> V cca v 14h jsme v Hat yai a opet se kolem nas sesypala spouta kseftaru. Lokalnimi autobusy se do Malajsie nedostaneme (krome pohranicniho mesta, coz je trosku riziko) a musime vzit nejaky z cestovnich agentur. Do ted jsme si mysleli,ze ti otravove jsou nahaneci z agentur.Pochopili jsme,ze to nejsou nahaneci, ale chlapici,kteri se jednoduse zivi tim,ze prodaji listek turistovi draz nez je cestovka pobliz. V momente kdy vchazi do cestovky s turistou, tak rekne v thajstine dohodnutou cenu a cestovka mu pak da rozdil mezi beznou cenou a tou co nas nachytal.<br /> <br /> V cestovce,kterou nam doporucil jeden fin, jsme dostali cenu 320BT do Butterworth (cca na puli cesty do Ipohu v Malajsii). Jede tam taky. Cenu Petr stahl na 300 (obchodnici chteli 350)<br /> <br /> Jedeme do Malajsie a prsi :-). Take vidime prvni dopravni nehodu (hned dve po sobe). A nez jsem to dopsal, tak prset prestalo. V penezenkach mame poslednich 300 BT.<br /> <br /> V thajskem case 17:05 prekracujeme hranice s Malajsii, v malajskem case maji o hodinu vic. Minibusy plati nejaky poplatek 10BT/auto a 10/osoba. Na thajske pasove kontrole chteli vyplnit odjezdovou kartu,coz jsme zapomneli, ale jinak vsechno v pohode a s usmevem. Na malajske hranici celnik se samopalem projevoval zvyseny zajem o nase bagly a tak se ptal odkud jsme. Stacilo mu rici, ze z vycodni Evropy a byl v klidu. Slovu Czech republic ale neozumnel.<br /> <br /> V Malasii si uz vsimame prvniho rozdilu. Je tu cisteji a vsichni ridici na motorach maji prilbu (v Thajsku jen evropani, protoze by jinak dostali od policajtu pokutu,thajcum to toleruji). Benzin tu stoji v prepoctu cca 10 Kc/litr. Je tu regulerni dalnice a frajerina je, ze pred temer kazdym mostem je informacni znacka pro motorkare, ze je tam mozne se schovat pod destem :-).<br /> <br /> Kamos z Finska vytahl CD s finskym reggee a dal to ridici at to pusti, tak si tu Malajskou atmosferu dobre vychutnavame :-). Behem jizdy zjistujeme ze dve z pisnicek napsal on, v ostatnich hraje na nektery z nastroju. Plne ho muzika uzivi, nema jinou praci. V Thajsku a Malajsii je na mesic pro inspiraci.<br /> Jeho MySpace page: www.myspace.com/moosemanras   <br /> <br /> V 19:50 zastavujeme na bus nadrazi v Butterworthu. Rozloucili jsme se s finem a Petr vyrazil proverit busy do Ipohu a Michal vyrazil proverit vlaky do Ipohu. Vzali jsme bus za 14 RM (Malasky ringit = cca 6 Kc) celkem cca 150km. Vlak by sice stal jen 9RM, ale jede to 4 hodiny, vlak cca 2h. Bus nam ale jede uz v 20:00 a my jsme nemeli jeste jejich menu. Pozdrzeli jsme bus nez Michal dobehl vymenit dolary do smenarny na vlakovem nadrazi, kurz 350 RM za 100 dolaru (tedy silne nevyhodny ale co naplat kdyz na nas cely autobus malajcu cekal :-)). Bankomat nikde pobliz neni, posilali Michala do cca 10 minut vzdaleneho. Odjeli jsme v 20:15. Bus je prostorny.<br /> <br /> V 22:05 prijizdime do Ipohu.Vedle autobusoveho nadrazi si najdeme hotel (new hollywood hotel za 78RM celkem).Jed proti krysam pred nasimi dvermi nas neodradil, uvidime rano... :-). Na pokoji nam konecne tece tepla voda a je tu i vana a TV - neuveritelne :-). APE a Jindra sli v 22:30 na veceri. HaMi jedli cestou, jdou se umyt a spat.<br /> <br /> Jindra a APE potkali ve meste snad 10 prostitutek, hezci zenske nez na Patpongu a cele pingpong show. Ipoh je moderni mesto se vsim vsudy :-). Prostituce je udajne nejvetsi problem tohoto mesta.<br /> <br /> Heslo dne: Kdo setri ma za tri :-).</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/patek-13-2" target="_blank">patek 13.2.</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu9482507c2eae47bfb4bea026f0049e6c" class="articleMenu">
<div class="articleMenuLinks">2/14/2009 6:19 AM     
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vstavacka v 8:00 jdeme na americkou snidani.<br /> <br /> Po snidani jsme se sli zeptat na snorchlovani.Hned od naseho bungalovu je mozne si sjednat lodku jen pro nas na cely den,pro 5 osob za 1500 dohromady. Nakonec jedeme jen kluci za 1200 dohromady. Byli jsme na Ko Jabang, pak kolem Hin Ngam , Ko Adang, Ko Rawi, Ko Kla (malinky ostruvek vedle Sunrise plaze). Celkem jsme ujeli 25km mezi 5 lokalitami na snorchlovani. Prvni z nich byla dobrodruzna, protoze tam byl tak silny poud,ze kdybychom se nedrzeli lana, tak nas to odnese. Petr s Phat Thai ulovili krasne a velke musle. Behem potapeni jsme videli rybu, kterou Adrika vcera vecerela. Videli jsme hejno sepii a pak i ejno japoncu.Jinak mraky jinych rybicek, koralu a rostlin, vcetne morskeho konika, ryby co se nafukuje, hvezdice (bez ostnu i s ostnama) ruznych barev. Na Ko Rawi jsme opet potkali Lukase a XXX.<br /> <br /> Holky behem dne cetli, melouonovali, lezeli na plazi a sbirali muslicky.<br /> <br /> Navrat mame v 16:00. Jsme vsichni unaveni, po koupeli jeste jdeme na miniveceri do kavarnicky. Davame si relativne v thajsku nevsedni sejky jako vanilkovy, jahodovy, cokoladovy.<br /> <br /> Na seriozni veceri jsme opet sli na rybu k nasi restauraci:<br /> Hanula a Phat Thai pul kila,kazdy za 100 BT<br /> Petr a Michal dohromady rybu 1,3 kg za 300 BT (byla obrovska a vyborna).<br /> <br /> Hesla dne: Nespalit se, netoupit se, neprezrat se :-)</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/ctvrtek-12-2" target="_blank">ctvrtek 12.2.</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu1efd2555c864468abd96f4dd217502a0" class="articleMenu">
<div class="articleMenuLinks">2/13/2009 10:25 AM     
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Dnesni a zitrejsi zaznam bude nuda. Budem se jen valet!<br /> <br /> Vstavame kolem pul devate. Jdeme na plaz na snidani. Davame si americkou za 100 BT (kafe,toast,vajicko,jam,slanina ). Pak se jdeme vykulit na plaz. Par fotek, cteme, Phat Thai a Michal se sli podivat na vedlejsi soukromou plaz Sanon. Oproti nasi je tam vic bordelu ve vode, ale zase maji bliz koraly.<br /> <br /> Obed:<br /> Adrika a Hanka - meloun + mango shake<br /> Petr - hovezi + mango shake<br /> Jindra - kure na cesneku a pepri + papaya shake ktery mu neprinesli<br /> Michal - kure s kesu orisky + mangovy juice<br /> <br /> V 17:30 jdeme z plaze. Je to hrozne vycerpavajici se jen tak valet a cist si :-). Rovnou jsme tedy vyrazili na nakupovani. V osm jsme se vratili na veceri. Kazdy jsme si dal snad kilovou cerstvou rybu (vsichni celou, jen Michal mel filet). Maji vyskladane na pulte a jen ukazej ktera se Ti libiobratem povi cenu a domluvite se na jaky zpusob ji udelaji. Platili jsme 1500BT za vsechny, z toho 730 ryby.<br /> <br /> Spat jdeme  22:15.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/streda-11-2" target="_blank">streda 11.2.</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu63177b3c41a84ce5a32afa7e32a0494e" class="articleMenu">
<div class="articleMenuLinks">2/12/2009 6:53 AM     
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vstavame v 8:00,snidame v restauraci pobliz naseho guesthousu. Nic moc. Vsechno jim dlouho trvalo. Jidra a Michal si dali smazeny banan, Hanulka meloun a ananas, Adrika kafe a misto toho dostala horke mleko, Petr toasty a parecky.<br /> <br /> Na pokoji mame TV. Jediny kanal anglictine je o nejakych modelkach. Na thajskych programech bezi neco na zpusob snidane s novou. Jen je vtipne, kdyz jeden z moderatoru mluvi, tak ten druhy mu prizvukoval. A pri cteni zprav kazdou zpravu okomentovali mezi sebou :-).<br /> <br /> Na 10:30 jdeme k turistickemu centru, je tu intenet a wifi. Takze Michal si prevedl na ucet dalsi penize, abychom mohli vybirat z bankomatu. Petr a Hanka taky neco poresili na internetu. Po chvili pro nas prisli at jdeme k molu. Odjizdeli jsme snad s hodinovym zpozdenim (nektery z 5 motoru naseho clunu mel poruchu).Meli to pripojeny do notebooku a neco ladili.<br /> <br /> Uz jsme stali ve fronte k nastoupeni do lode, kdyz Hanula slapla na obrubnik mola, noha se ji smekla a z pristavniho mola hupsla i s malym batuzem v sukni a tricku do vody. Jindra ji behem vteriny vytahl za ruce z vody tak, ze v ni byla uz jen do pasu. A behem dalsich vterin dorazili 3 thajci a Michal. Spolecne jsme ji vytahli. Sedrena na nohou a vysmata jako obvykle. Batoh mela navlhly, ale mobil byl suchy a zbytek veci uschne. Hanula se osetrila desinfekci, kterou mela v prirucni lekarnicce sebou a pak na lodi se osprchla, zabalila se do deky a vyrazili jsme na na Ko Lipe (pres Ko Tarutao).<br /> <br /> Tarutao vypada moc krasne. Uz jsme se tesili na Ko Lipe takze jsme nevystupovali. <br /> <br /> Ko Lipe je taky parada. Ostrov je malinky: cca 2 km na 1 km. Jsou tu 3 vetsi plaze a par mensich soukromych. Jsme na plazi Pattaya, plaz je udajne nejkrasnejsi na Lipe. Zeleno modra pruzrazcna voda, bily jemny pisek a palmy. Lidi tu nijak moc neni. Spime za 700BT v trojluzaku a 450BT dvojluzaku v resortu Daya. A budeme se tu par dni smazit :-).<br /> <br /> Pri prochazce jsme nasli ulicku k nakupovani a masaze. Samozrejme jsme se sli i poprve vykoupat.<br /> <br /> Vecer za soumraku jsme se sli podivat na plaz Sunset beach na veceri. Nic extra zvlastnio, prekvapive byla plaz drazsi nez nase. Petr navic nejak spatne zvolil jidlo, takze jsme po jidle ned sli na nasi plaz. Na nasi plazi to ale zije. Vsude z baru vyskladali stoly a zidle na plaz (ted je odliv,takze je vic mista na zidle) a griluji tu nekolik druhu ryb, tak si Petr spravil chut. Dneska uz jsme ale po jidle, tak se tesime jak si rybicky dame zitra.<br /> <br /> Hned vedle naseho stolu jsme potkali cechy (resp Lukase z Prahy a slecnu XXX ze slovenska). Zatim nejsympatictesi &quot;cesi&quot;. Taky dneska dorazili.<br /> <br /> Vecer jsme honili v pokoji svaby Lojzu a Pepika. Kamil byl uz mrtvej.<br /> <br /> Hanulcino heslo dne: Chci byt co nejrychleji ve vode.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST --><!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/utery-10-2" target="_blank">utery 10.2.</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu9ae12f2b52584b979420aa7358c5c6b1" class="articleMenu">
<div class="articleMenuLinks">2/11/2009 5:36 AM     
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vstavacka v 6:30, snidame v 7:15. HaMi meli musli s ovocem, Jindra a Petr palacinku s bananem, Adrika sendwitch. U snidane malem pes, presdivany &quot;ovce s predkusem&quot;, pocural Hanule bagl.<br /> Strycek majitelky Tenk nas hodil na krizovatku, kde pockame na bus. Vsichni se s nami vrele loucili a podavali ruce. Pry za rok zase mame prijet, asi to nedopadne :-(.<br /> <br /> V 8:00 nam ma jet bus do TaKua Pa (cca 42 km). Tam prestoupime a dojedeme do Krabi. Odtud Trang, po te Pak bara. <br /> Autobus (oranzovy) prijel v 8:45, platime 60BT na osobu.Po cca 200m zastavujeme, protoze nas predjela pani na mopedu a ukazuje, ze chce jet taky :-), ridic ji v klidu zastavil a nalozil :-).<br /> <br /> Cca v 9:30 jsme dorazili do Takua Pa. Bus do Krabi nam jede v 10:30 (130 BT). Pauzu jsme vyuzili k nakupu dobrot, foceni lidi, odeslani pohledu.A vyberu penez z bankovatu - dneska dosli Michalovi na jeho uctu penize, vybral polednich 7.000 BT (ma vybery z bankomatu gratis a tak vybral jednou i Jindrovi a APeovi). Mame jeste mraky dolaru a eur. Ale stejne asi na ten ucet vecer neco prevedem. <br /> <br /> Oranzovy Bus v 10:30 sice prijel, ale cekame do 11 nez se naplni (to je u oranzovych busu bezne). Busem prochazela pani prodavajici kure s ryzi, tak si ho Hanulka dala, bylo moc dobre a nepalive. APe a Jindra meli pomelo a banany. V oranzovych busech jezdi krome ridice jeste nekdo, kdo behem jizdy overuje listky (pripadne proda) a nekdo, kdo pousti muziku a stara se o zabavu (pousti video/muziku vetsinou karaoke). Bus je klimatizovany, ale je tu pekelne malo mista na nohy, coz nejhur nese Jindra, zvany dlouha smazena nudle :-). A mame krasne ruzove zavesy s volanky, jak v pokojicku pro holky.<br /> <br /> Ve 14h jsme dorazili do Krabi a rovnou nam jel bus do Trang za 115 BT/osobu. Opet nechybi ruzove zaclonky, fialove sedacky...Bus je ale prostornejsi. <br /> <br /> V 16:45 jsme dorazili do Trangu, bus smer Pak bara nam jede v 17:30, ale jen do Langu (odtud si budeme muset vzit taxi je to cca 5 km). Nejaky tuktuk nam nabizel, ze nas tam vezme za 200BT,ale vozitko mel pred rozpadnutim, tezko bychom se tam vesli a navic to ma byt cca 45km, takze buh vi kam by nas odvezl. Pauzu jsme vyuzili k obcerstveni.<br /> <br /> Bus ma zase hodne prostoru a navic jsou tu i bezpecnostni pasy. Cena 86 BT / os.<br /> Cca v 20:00 jsme v La Ngu. Potrebujeme se posunout jeste o cca 5km. Klucina, ktery sel kolem se nabidl, ze nam pomuze. Je dost mlady na to abychom mu verili. Nabidl nam,ze zavola do turitickeho centra v Pak Bare a ze pro nas dojedou. Jel tam s nami. Vyfotili jsme i ho a dali jsme mu na sebe kontakt pro pripad, ze by nekdy byl v Evrope a potreboval poradit. <br /> Koupili jsme si zpatecni jizdenku na ostrov Ko Lipe za 1000BT, s moznosti vystoupit a nastoupit na Ko Tarutao. Celkem nas tedy presun a Ko Lipe vysel na 890BT a zase jsme trosku vic poznali jak ziji. Tak si tak rikam, proc cestovky nabizeji poznavaci zajezdy, kdyz pak nechaji zakazniky spat v luxusnich hotelich, jist v luxusnich restaracich, jezdit v busech jen pro turisty...to toho z mistniho stylu zivota opravdu hodne poznaji.<br /> <br /> Jeste nam nabidli ubytovani, tak jsme to take vzali (400BT za pokoj pro vsechny). <br /> Petr,Adrika,Jindra sli na veceri. HaMi zustali na pokoji.<br /> <br /> Usiname kolem 22h.<br /> <br /> Vzhledem k tomu,ze jsme cely den stavili v dopravnich prostredcich, tak jeste doplnim jednu informaci k semaforum. Nejsem si jisty,zda jsem ji psal. Na vsech semaforech sviti krome barev zelene/oraz/cervene take cislo udavajici cas ve vterinach kolik jeste zbyva do chvile nez se barva zmeni. No a jezdi se tu vlevo, ale to neni az takova rarita.<br /> <br /> Co se thajek tyka, tak na me (Michal) nijak zvlastni dojem neudelali. Vsechny mi prijdou tak nejak prumerne hezke. Celkem asi 3x jsem si rekl: &quot;tak ta je opravdu krasna&quot;. Vickrat jsem si rekl, tak ty jsi tedy babochlap... Co ale nezaprou jsou stihle postavy. Prsa maji mala. <br /> Jindra si tu vetu &quot;tak ta je opravdu krasna&quot; rekl casteji nez Michal, ale pry to taky neprehanel :-). Vazne se nam tu libilo vic evropanek nez thajek. No uvidime co zitra na ostrovech, kde by o evropany mela byt nouze.<br /> <br /> Chlapi se hlavne v Bangkoku zdali byt hodne zzenstili, vyfoukane vlasy, peclive sestrihane, cistoucky, drobounky a myslim ze mohli byt i naliceni. Dal od Bangkoku to jsou proste osklivy chlapi. <br /> <br /> Jeste jeda zajimavost. Pry jen 30% policistu chodi v uniformach, na ostatnich to neni videt. V parku nam rikali,ze zrejme pro to je vetsinou vsude relativni poradek, zadny vandalismus jsme neregistrovali. U vchodu do budov, bungalovu,obchodu,chramu se vsude zouvame (thajci take).<br /> <br /> Co se pocasi tyka, tak je porad teplicko, teploty pres 30 stupnu. V noci je kolem 25-28. Prselo jednou - asi 5 minut, kdyz jsme byli tom parku.<br /> <br /> No, uzivejte snih-doufame ze jste vsichni v poradku. My pujdeme akumulovat teplicko abychom Vas zahrali az prijedem ;-).</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/pondeli-9-2-khao-sok" target="_blank">pondeli 9.2. Khao Sok</a></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu02d0889b07a94b65a7c6d2f1658665fa" class="articleMenu">
<div class="articleMenuLinks"><a href="http://michalpeska.ontheroad.to/thajsko2009" target="_blank" onclick="javascript:new Ontheroad.article.Menu('ArticleMenu02d0889b07a94b65a7c6d2f1658665fa').open(this, 'map', CrMap57b50568cc8e438c850636f9c3eb2f74); return false;">Travel Map</a> <br /> 2/10/2009 6:02 AM     
<ul class="articleMenuLinksNav">
</ul>
</div>
<div class="map" style="display: none;">
<script type="text/javascript"><!-- 
 
 
 
 
 
 
 
 
	function CrMap57b50568cc8e438c850636f9c3eb2f74()
	{
        var map = new Ontheroad.article.Map('mapview57b50568cc8e438c850636f9c3eb2f74', MapStyle.Article, null);
        map.createFromKml('http://michalpeska.ontheroad.to//show/pondeli-9-2-khao-sok/data.kml', {lat: 14.18333000000000, lng: 99.33334000000000});
	}
// --></script>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Pokracovani naseho treku v jungli:<br /> <br /> Pruvodce i kapitan uz kolem 5:30 snidaji a zvani. Vstavame kolem 7h a sledujeme jak nam vyrabi snidani. Z bambusu udelali rostovaci mrizku, do bambusu nalil vajicka a nechal je upect na ohni. Prostreno krasne jako vcera, podava se toust s vejci marmeladou, kafe a caj.<br /> Po snidani vyrobil holkam prstynek. Zabalili jsme stany, vytlacili lod z baziny v zatoce a hura na koupacku k plovoucim domum. V jedne z chatek jsme pozorovali staryho americkyho dedulu, ktery si evidentne zaplatil thajku jako spolecnici. Koupala se v zachranne veste a obleceni, amik se k ni choval jako by byla jeho majetek.<br /> Koupani ve sladke vode je opravdu narocnejsi nez ve slane, vazne ta slana vic nadnasi, jak je hustsi.<br /> Po hodine koupani v jezere jsme se lodi presunuli na jiny ostrov a tam jsme vylezli na vyhlidku (cca 1,5h vylet). Potkali jsme bambus, ratan, teak a dali uzitecne rostlinstvo. Vylezli jsme na druhe strane ostrova, kde uz nas cekala lod a obed. Koupacka a zpatky na lodi az k hlavnimu molu parku. Presednuti na auto a navrat zpet do bungalovu kolem pul ctvrte. Vsichni jsme sli smyt spinu z jungle. Pak jsme sli omrknout listky pryc odsud na ostrov Ko Lipe. Muzeme tam byt uz v 15:30, ale stalo by nas to 1800 BT na osobu - je to minibusem pro turisty a speedboutem (rychlolod), radeji pojedeme obycejnou dopravou, kterou jezdi thajci, aspon potkame vic mistnich lidi a uvidime mesta cestou.<br /> <br /> Pruvodce vlastni zbran Magnum a CZetu :-) (a vi ze je z Cech).Od syna jsme se prvni den dozvedeli, ze za valky odstreloval japonciky z rozhledny. <br /> <br /> Rano odjizdime z jungloveho raje (a tovarny na penize :-)). (Nechali jsme tu celkem pres 17 tisic BT). Jo a v reakci na jeden komentar o smennem kurzu: nekde ze zacatku vyletu jsem psal,ze 1000 BT je cca 650 Kc.<br /> <br /> Vecer platime, objednavame snidane, popijime pivecko, vyplnujeme referenci a taky koukame na internet (po delsi pauze). Petr se jim pokusil zprovoznit WiFi, ale jelikoz maji jen vytaceny internet tak to nedodelal. Domaci nam nabidli thajskou whisku (resp. burbon), naoplatku jsme jim dali ceskou slivovici. Thajci si chrochtali a jeste nam prinesli nejaky alkohol z jejich bylinek, voni to jak jod, barvu to ma hnedou a pit se to da :-). S vaznou tvari nam rikali, ze chlapi Thajci to pijou na posileni. My jsme rozdavali slivovici kolem, nemec u vedlejsiho stolu nam rekl: &quot;nechcu slivovicu, kurva do prdele&quot;. Narodil se v Cechach.<br /> Vecer nad alkoholem jsme se dozvedeli, ze vytvoreni levnejsiho bugalovu prijde na 70.000 BT a vetsi stoji 400.000 BT (mysleno vcetne planu a vseho kolem).A ze diky provozovani techto bungalovu ma rodina mesicni prijem cca 50.000 BT.<br /> <br /> Vsechny vsichni pozdravujeme a zitra uz se zase vracime mezi civilizaci a k mori (Andamanskemu). Dekujeme za Vase komentare, komentujte dal, bavime se u toho :-) a take nas zajima co je doma noveho. Hanula dekuje vsem za prani k narozkam. Zuzko, tesime se co nam z keramiky hezkeho udelas :-).<br /> <br /> Hlaska dne: If you have strouhanka I would like to have ..... (Petr a Hanka pri snaze objednat si kureci nudlicky po te co 2 minuty vysvetlovali pojem strouhanka).<br /> Jmeno dne: Pani domaci (Tenk) neumela vyslovit jmeno Jindra, takze se s Jindrou dohodla, ze mu bude rikat Phat Thai (oblibene thajske jidlo v prekladu: dlouhe smazene nudle).<br /> <br /> Lekce thajstiny po zacatecniky - jak rici &quot;dekuji&quot;<br /> Kopunka (rikaji zenske komukoliv)<br /> Kopunkrap (rikaji chlapi komukoliv)</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/nedele-9-2-khao-sok" target="_blank">nedele 9.2. Khao Sok</a></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu27963ef85d77487eba1dfd28109e4c89" class="articleMenu">
<div class="articleMenuLinks"><a href="http://michalpeska.ontheroad.to/thajsko2009" target="_blank" onclick="javascript:new Ontheroad.article.Menu('ArticleMenu27963ef85d77487eba1dfd28109e4c89').open(this, 'map', CrMap63cfad2868754843aeb1e7d4562e2e27); return false;">Travel Map</a> <br /> 2/9/2009 7:11 AM     
<ul class="articleMenuLinksNav">
</ul>
</div>
<div class="map" style="display: none;">
<script type="text/javascript"><!-- 
 
 
 
 
 
 
 
 
	function CrMap63cfad2868754843aeb1e7d4562e2e27()
	{
        var map = new Ontheroad.article.Map('mapview63cfad2868754843aeb1e7d4562e2e27', MapStyle.Article, null);
        map.createFromKml('http://michalpeska.ontheroad.to//show/nedele-9-2-khao-sok/data.kml', {lat: 14.18333000000000, lng: 99.33334000000000});
	}
// --></script>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vstavame v 7:30. V 8:00 mame pripraveno snidani dle nasi objednavky ze vcerejsku. Zajimave je,ze ackoliv si davame pokazde jidlo se stejnym nazvem,tak pokazde chutna jinak. Hanula ma sendvic se sunkou a chutna jinak nez drive. Temer porad si davam k veceri kure s ryzi,ale ani jednou to nechutnalo stejne. Pokazde do toho neco pridaji a chut je jina a vetsinou velmi dobra. Mozna je to tim,ze cestujeme po celem Thajsku.<br /> <br /> V 9:00 odjizdime na dvoudenni trek v jungli. Nasim pruvodcem je Nit, tata vcerejsiho pruvodce. Nit je v soucasnosti nejuznavanejsim pruvodcem pro ekologicke expedice v parku Khao Sok. Drive lovec slonu a tygru. Nyni ucitel a pruvodce. S aglictinou je na tom znacne hur nez jeho syn,ale je to sradista, stejne jako syn You. <br /> <br /> Jedeme autem k vesnici XXXXX a tam odbocime k jezeru XXXXX. Je to v podstate obrovska prehrada, projizdime krasnou krajinou,stovky ostruvku,utesu. Misty jsou utesy i 200m vysoke. Cca hodinu jedeme na lodi (tzv long-tail boat) k plovoucim domum a restauraci. Tam jsme vyborne poobjedvali, obrovske porce, 4 druhy jidel (ryze s masem,nudle,kure,ananas,meloun) - vse super ochucene. Jindra si sel zaplavat v jezeru, ostatni se kochali.<br /> <br /> Po obede jsme vyrazili k jeskyni. Cestou nam pruvodce Nit udelal drzacek na vodu, pak i brcko z bambusu, ktere pichnul do plastove lahve. Cesta cca 45 minut,asi 10x jsme brodili vsude kolem liany, ale teren neni nijak narocny,jde se prijemne.<br /> <br /> Jeskyne: nejdriv jen tak brodime po kolena ve vode. Vidime stalagnity a stalagnaty. Vsichni jsme vybaveni jen baterkou (idealne celovkou) a fotakem ci kamerou. Uz cca po 100m vnitru jeskyne nam pruvodce ukazuje velkeho pavouka s diamantovym hrbetem.Velky asi 15 cm a jen tak nehybne sedel. Nad hlavami hejna netopyru. Jdeme dal a zjistujeme, ze pavouci jsou vsude kolem nas na zemi i po stenach...Nastesti nebyli ve vode,kterou se neustale brodime. Obcas jsme v ni videli ryby. Kdyz jsme poprve prochazeli vodou a meli ji po pas,tak jsme si mysleli, ze nebude nic horsiho. Zabava ale gradovala. V nekterych usecich jsme sli az po krk vodou, v jednom miste jsme nekteri plavali. Michalovi podklouzla noha a malem prisel o botu a utopil kameru (malem). Baterku jsme vykoupali ve vode. Super adrenalin bylo jit pred nasim pruvodcem jako prvni a nevidet do te vody, spoleat se na pruvodcovo: &quot;it is ok, go&quot; a zahucet do vody az po prsa...pridrzovat se lana...nebo rovnou plavat :-). Mohli jsme se krasne dotykat vsech krapniku, nikde zadni turiste ci pruvodce, ktery by neco zakazoval. Bohuzel ale v nekterych skulinkach byli pavouci. A z daleka nebyli nehybni. Jindru jen tak Michal upozornil, jestli vi ze ho ma cca 20 cm od nohy (Jindra se kochal krapniky a netopiry), kdyz se Jindra vydesil a zacal koukat kolem,tak pavouk se schoval za hranu kamene na kterem Jindra stal....Pripadali jsme si jak Indiana Jones ve chramu zkazy (kazdy krok prekvapko na co slapes..). Prosli jsme jeskyni cca po 50 minutach a vylezi jsme na zcela jinem miste nez jsme do ni vchazeli. Jeskyne byla zatim snad nejsilnejsi zazitek pro vsechny...<br /> Kazdemu se neco prihodilo, Petr spatne skocil a malem mohl jit na operaci s druhou nohou, Adrice malem uplavaly kalhoty po te co se nechtene sklouzla do vody....Hanula se taky koupala driv nez chtela... :-).<br /> <br /> Pak jsme se vraceli k lodi, cestou Nit vyrobil holkam naramky. K lodi jsme prisli cca v 16h. Projeli jsme takovym mocalkem na druhy brech a vydali se hledat misto na nocleh.<br /> <br /> Cestou jsme dostali svacinku ovoce ramoad (chlupate,nacervenale,sladke a uvnitr jaderko jako liskovy orisek). Cca 300m od brehu jsme zacali prosekavat misto na dva stany a dve site, ve kterych jsme pak spali. Nas pruvodce a ridic lodi rozdelali ohen a z bambusu postupne pripravili: gril,nadoby na vodu (do ni rovnou nabrali vodu v jezere a dali ji varit), talire, hrnky na kafe a caj, &quot;naberacku&quot; na rozlevani vrouci vody na kafe a caje. Do listu z bananovniku zabalili ryzi a balicky vlozili do bambusu,zalili vodou a dali varit.Petr taky pomahal balit ryzi. Na grilu se nam delalo kureci a veprove maso, k tomu jeste udelali nejaky zeleninovy salat zality kokosovym mlekem. Koukali jsme jako blazni, co vsechno ten bambus vydrzi a k cemu vsemu lze pouzit.<br /> Misto provazu na vsechno utrhli kusy lijan a vazali to tim... Nicmene nenechali jsme se zahanbit a z lijany jme si udelali snuru na pradlo a chybejici provazky a koliky u stanu jsme taky nahradili mistnimi rostlinami a vetvemi.<br /> Veceri podavali uz za tmy, krasne prostreli a nechali se hodne pobizet nez se k nam pridali (az kdyz Petr rekl,ze nejsme jako nemecni turiste).<br /> Behem vecere Petra,Adriku a Michala pokousali veliky mravenci. Vecere byla opet vyborna.<br /> Po veceri kapitan nasi lodky vytahl vodni dymku (vyrobil ji z bambusu), tak Jindra a Michal popotahli (asi to byl silny tabak). <br /> Neco po devate jdeme vsichni spat, ohen pomalu dohoriva. Ridic spi na zemi, Nit a Jindra v sitich, ostatni ve stanech (bohuzel byla jen jedna sit pro nas :-(). Usiname za zvuku zab, cvrcku a nejakych nocnich ptaku.<br /> <br /> Heslo dne: S bambusem na vecne casy.... Bambus, nejlepsi pritel cloveka.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/sobota-7-2" target="_blank">sobota 7.2.</a></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu5103742f3c79465a8e1bc9a764cfb022" class="articleMenu">
<div class="articleMenuLinks"><a href="http://michalpeska.ontheroad.to/thajsko2009" target="_blank" onclick="javascript:new Ontheroad.article.Menu('ArticleMenu5103742f3c79465a8e1bc9a764cfb022').open(this, 'map', CrMapc3c52aad149245a2ae814de73998d14f); return false;">Travel Map</a> <br /> 2/8/2009 2:09 AM     
<ul class="articleMenuLinksNav">
</ul>
</div>
<div class="map" style="display: none;">
<script type="text/javascript"><!-- 
 
 
 
 
 
 
 
 
	function CrMapc3c52aad149245a2ae814de73998d14f()
	{
        var map = new Ontheroad.article.Map('mapviewc3c52aad149245a2ae814de73998d14f', MapStyle.Article, null);
        map.createFromKml('http://michalpeska.ontheroad.to//show/sobota-7-2/data.kml', {lat: 14.18333000000000, lng: 99.33334000000000});
	}
// --></script>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vstavame v 6:30. Sezeneme listek doromady za 600T do Khao soku. V 7:40 nasedame do bezneho busu (ale klimatizovaneho) s thajci. Cesta trva cca 3 hodiny.<br /> <br /> V 10:30 uz jsme na zastavce 3km od brany narodniho parku Khao Sok, oslovuje nas prijemna mlada pani s fotkami z jeji residence. Jedem se na to podivat. Pokoje i chaticka nas nadchla. Spime za 500BT v sesti luzkovem domecku s teplou vodou v koupelne :-), krasne pokoje.... Jmenuje se to tu Palm view (asi proto,ze mame z bungalovu vyled na les palem)<br /> Po checkinu jsme sli na obed a vybrali program naseho tridenniho putovani jungli. Vari tu vyborne,domaci kuchyne je znat, cele je to tu rodinny podnik. Kdyz pred 4 lety prisla pani o praci (ucitelka), tak ji vladni urednik poradil at postavi bungalovy a zkusi zit z turistu. Snad se jim to dari, protoze nam poskytli vsechno, co jsme potrebovali. Mohlo by to byt levnejsi,ale to je jedine co lze vytknout.<br /> <br /> Potkali jsme se tu se 3 jinymi cechy-bohuzel uz ale odjizdi.<br /> <br /> Odpoledne sel Jindra,Michal a Petr na prochazku s cilem videt kytku Rafflesia,ktera se pysni tim,ze rozkvetla ma nejvetsi kvet na svete (az 80cm).Ty nase, co jsme videli, meli 70 cm prumer (premereno krejcovskym metrem :-)). Kdyz nekvete tak vypada jak cinske zeli. Zajimave je,ze kvete jen jednou za sezonu a to konkretne tri dny. A trosku smrdi (Citil to jen Petr). Cesta ale byl slusnej trek, sli jsme cca 3,5 hodiny jungli do prudkeho kopce/z kopce/do kopce...Vsude liany, bambus a ruzne dalsi obrovske stromy (Tic tree). Videli jsme nejakeho hada a ptaky,ale kdo vi co to bylo :-).A jeste jsme se dozvedeli,ze to co tu obcas slychavame za vriskot a piskot jsou cikady.Taky nam ukazal domecek jedne z nich. <br /> Prisli jsme pekne vyrizeni,dali jsme si veceri a uz v osm jsme sli spat (holky byli samozrejme cile, protoze odpoledne spali,ale vsichni kluci skuceli unavou z prochazky). Nas pruvodce se jmenuje You,je to syn uctivaneho lovce tygru a slonu. O obou pisou v mistnim casopise,jsou nejlepsi v Khao Soku.<br /> <br /> Heslo dne: Surat thani nikdy vice, radsi kulku do palice.<br /> Hlaska dne: Petr na naseho pruvodce kouriciho behem treku asi 5.cigaretu: &quot;Vis,ze koureni skodi zdravi?&quot;. Pruvodce odpovi: &quot;Vim, ale kdybych nekouril,tak mi nestacite&quot;.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/patek-6-2" target="_blank">patek 6.2.</a></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu35e0aef4910d4e4ba1f6be5f182c742b" class="articleMenu">
<div class="articleMenuLinks"><a href="http://michalpeska.ontheroad.to/thajsko2009" target="_blank" onclick="javascript:new Ontheroad.article.Menu('ArticleMenu35e0aef4910d4e4ba1f6be5f182c742b').open(this, 'map', CrMapf869bd2eb4194fafb5b8c31cd1522966); return false;">Travel Map</a> <br /> 2/7/2009 2:45 AM     
<ul class="articleMenuLinksNav">
</ul>
</div>
<div class="map" style="display: none;">
<script type="text/javascript"><!-- 
 
 
 
 
 
 
 
 
	function CrMapf869bd2eb4194fafb5b8c31cd1522966()
	{
        var map = new Ontheroad.article.Map('mapviewf869bd2eb4194fafb5b8c31cd1522966', MapStyle.Article, null);
        map.createFromKml('http://michalpeska.ontheroad.to//show/patek-6-2/data.kml', {lat: 14.18333000000000, lng: 99.33334000000000});
	}
// --></script>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vstavame v 6:45. Do 7:45 balime,vracime motorky a presouvame se k poste,kde nas naklada cestovka na celodenni vylet morskym narodnim parkem Ang Thong. Bohuzel slecny provozujici nas bungalov jeste spi (vcera byla v baru party),takze jim nechavame utratu a penize za ubytovani na posteli (1850BT).<br /> <br /> Narodni park Ang Thong:  <br /> Jedeme s cestovkou Samui Island Tour za 1200/osoba. All inclusive. <br /> Narodni park se sklada z celkem 41 malych,okouzlujicch ostruvku cca 30km zapadim smerem od Samui.<br /> <br /> Park dostal jmeno podle jezera Ang Thong,ktere je na ostrove Ko Mae Ko.Ostrov a jezero byli inspiraci pro napsani knihy Plaz (pozdeji sfilmovano s Di Capriem). Na tomto ostrove je jezero,resp.laguna. Dosli jsme az k ni,mrkli jsme se z vrcholku ostrova a vykoupali se. Plaze na ostrovech jsou opravdu paradni.<br /> <br /> Pak jsme dobre a vydatne poobedvali na lodi.<br /> <br /> Po obede jsme se presunuli na nejvetsi ostrov parku Ko Wua Talab. Z jeho nejvyssiho vrcholu je krasny pohled na ostrovy kolem (jak v Rio de Janeiro z Corcovada). Pisou,ze nahoru se jde jen 500m,myslim,ze je to spis 500m prevyseni. Trasa opravdu neni lehkou turistickou cestickou,jde se po spicatych kamenech minimalne 45 stupnovych stoupanim,po cele delce je nastesti lano k pridrzovani. Ale zvladnout se to da,Hanka a Michal to sli v zabkach,ostatni v sandalech, nahoru jsme vylezli mokry (potem),jsem moc zvedavy na fotky :-). Ale stalo to za to. Fakt paradni vyhled. A pak zase dolu... :-).<br /> Meli jsme jeste cca 45 min,nez jsme meli odplout,tak jsme snochlovali a valeli se po bile plazi s palmickami.<br /> <br /> Prijezd zpet na Ko Samui cca v 17h. Rano pri nalodovani nas kazdeho vyfotili a ted pri vystupovani z lodi tu prodavali za 150BT talirky a my na fotce. Nikdo jsme si to nekoupil.<br /> Hanulu od vcerejska boli uzliny a celist na prave strane (pri jidle a polikani). Radeji jsme zabehli na kliniku (protoze jedeme z mesta a hlavne je zitra sobota a asi bychom do pondelku nikoho nesehnali). Od jednoho z provozovatelu vyletu na lodi jsme zjistili,ze je klinika asi 800m od lodi.Sli jsme pesky ale nekdo na motorce se nabidl,ze nas gratis vezme.Nasli jsme to bez problemu. Maji otevreno do 21h.Sestricka nam nejprve rekla,ze si 45 min pockame, ale jelikoz nam jela lod v 18h,tak jsme ji pozadali o uprednostneni.Sli jsme prvni na radu.Doktor sympatak thajec :-), po vysetreni konstatoval,ze to muze byt cokoliv napr.zmena klimatu,protoze v krku nic zanetliveho nenasel,tak predepise jen neco na bolest (ibalgin),snadnejsi polikani (?) a proti bakteriim (?).Cena 460BT. V nasem pruvodci pisou,ze v Thajsku i personal v lekarnach ma vystudovanou nejakou dobrou medicinskou skolu a velmi dobre poradi i bez doktora. Nicmene,radsi jsme za doktorem sli (preventivne).<br /> <br /> V 18 odjezd do Surat thani,pres pristav Don Sok. Prodavaji lodni listek vcetne autobusoveho az do Surat thani.Cena 200BT. Na lodi maji masazni salon (300BT za masaz nohou :-)). Koupili jsme si thajske nudle (je to neco na zpusob v CR prodavanych cinskych polevek) a palilo to jako cert (ale Petr a Michal to dali cele :-)).<br /> V Don Soku presedame z lodi na bus. Ridic se nejak dovtipil, ze ze Surat thani jeste nemame zajisteny spoj do parku Khao Sok a tak nelenil a po chvili nam predava mobil a tam nam nejaka pani nabizi spojeni za 6.000 BT,tak jsme se zasmali,navrhli 600 a uz se neozvala.Takze nas vylozil cca v 20:30 na autobusovem nadrazi v Surat thani.Hnedka vedle jsme nasli levny a obrovsky hotel Taithani Hotel. (260BT za dvojluzak).Vecer Petr s Adrikou nekde sehnali pizzu a pak jsme sli spat. Pokoje velke,postele taky,v jednom z nich byl trosku smradek,ale po vyvetrani ok.<br /> <br /> Hlaska dne: Takze particko, na lodi mate k dispozici bile hrnky na softdrings a mate 2 hodiny na koupani.Pak bude nas ridic odjizdet.A pozor, nema rad, kdyz se mu rika Karel.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/ctrvrtek-5-2" target="_blank">ctrvrtek 5.2.</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenuabc1f5b1ad9e4e8aa14a0037b81f649f" class="articleMenu">
<div class="articleMenuLinks">2/6/2009 9:41 AM     
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Pozn: V reakci na Vase cetne zadosti o dodani fotek musim vysvetlit duvod proc tu zadne nevidite: Naprostou vetsinu fotek mame ve fotacich,zatimco prispevky na blog posilame z mobilu a vetsinou za drahy roamingovy GPRS datovy tarif. Az bude nekdy cas,tak treba stahneme fotky z fotaku v internetove kavarne a nahrajem je tam, ale zatim nam to nejak nevychazi. Mejte se krasne.<br /> <br /> ----- Denik -----<br /> Vstavacka 7:00<br /> <br /> Presun na bungalovy Morning glory (rakosove a ratanove chatky,metr nad zemi,uvnitr par prken,dvojluzkove postele,nad nimi moskytiera,elektrika a vetrak).Jednoduche a neskutecne romanticke, spolecne s krasnou plazi nam to pripada jako raj. Tak jsme se hnedka museli vykoupat.<br /> <br /> Pak jsme jeli na puvodni vodopady Na Muang,ktere jsme chteli videt. Zaplatili jsme si na pul hodiny slony,aby nas tam donesli. Jizda byla super,meli jsme 3 slony,vsichni jsme ho chvili i ridili. Ridici byli zkuseni v turistickem ruchu a tak nam za par batu udelali krasne fotky a videa :-)<br /> <br /> Vylozili nas kousek pod prvnim vodopadem Muaeng, pod nim jsme koupali. Pak jsme sli strmym terenem k druhemu vodopadu. Ten je mnohem vetsi. Po navratu od vodopadu jsme si dali obed a pak sli na nasledujici show: slunete,opic,krokodylu,ptaku a hadu. Super byli hlavne krokodylove a hadi. Chlapici strkali hlavy a ruce do krokodylich tlam a co se tyka hadu,tak jsme si hladili kobru kralovskou a se vsemi moznymi kobrami, skrtici a vlastne i stiry, tu delali blbosti. Hodne trapna mi prisla show opic (myslim ze to byl Makak),strcili ji do ruky microfon a pustili nejakou pisnicku a opice se kroutila jako ze zpiva na playback...Obdobne jsme nechapali show s malym slunetem.Prislo nam to opravdu jako tyrani neboheho ziratka. Slon delal stojku na prednich,stal na jedne zadni,kopal do mice na branku proti rusakovi,ktereho vytahli z publika.... Ptaci docela usli. Ale pri krokodylech a cobra show nam behal mraz po zadech, to bylo fakt super. Cena 5 show je 750BT,my zaplatili jen 3 (za 450) a nejakou nahodou jsme videli vsech 5 :-).<br /> <br /> Pak jsme si to svisteli zpet na motorkach pres hl.mesto ostrova (Na Thon) zpet, abychom si v nem zajistili vylet na dalsi den. <br /> <br /> Vecer v baru u nasich bungalovu byla party. DJ cukrous a doprovod mu delal baskytarista v kulichu. V duchu hesla v nejlepsim odejit jsme tak kolem 23h sli spat (to uz tancil i vsechen personal z bungalovu...)<br /> <br /> Deska Michal uz po pate vybral 10.000BT z bankomatu a pro Jindru i Petra po 10.000BT.<br /> <br /> Heslo dne: At si v Praze huste snezi, v Thajsku s pivem my jsme svezi.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/streda-4-2" target="_blank">streda 4.2.</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu6e8b1ca4606d45c985f16581a3ce38ec" class="articleMenu">
<div class="articleMenuLinks">2/5/2009 3:33 PM     
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vstavame az v 9:00, venku sviti slunicko, jdeme se valet na plaz (to jsme zatim poradne nedelali).<br /> <br /> Jindra,Michal a Petr sli pujcit motorky. Holky testovali more a plaz (a taky nakupovali od plazovych prodejcu :-)). Prijeli jsme se 3 Hondami, 2x automat,1x manual. Manual pujcuji za 150BT na den,automat o 50 draz. Nez se holky zabalili,tak si Michal a Jindra dali tradicne beh po plazi (a objevovali bungalovy,ktere jsme hledali pri nasem prijezdu).<br /> <br /> Vyrazili jsme na plaze Choweng a Lamai (udajne nejkrasnejsi na Ko Samui,ale take nejdrazsi a nejvic lidi). Choweng je opravdu naderna plaz. Cca 300 m od brehu je vlnolam,ktery zajisti, ze se nemele pisek na dne a voda je krasne modra. Lidi vic nez u nas,ale vylozene extrem jako treba na Korsice to neni.<br /> Plaz Lamai vlnolamy nema (takze voda je mixnuta s piskem). Ale je liduprazdna (na to ze je to jedna ze dvou nejkrasnejsich plazi, tak dobry).Najdeme krasnou restauraci cela z rakosu a bambusu,hnedka na plazi,vsude kytky a palmy-proste parada.<br /> Zkusili jsme po pozdnim obede jeste jet k vodopadum a na slony.Cestou nas zlakaly bilboardy nanejae jine,nez jsme chteli,ale uz bylo po zaviracce.<br /> <br /> Tesne pred setmenim jsme vyrazili smer nas bungalov. Za tmy jsme dojeli a cestu na motorkach jsme si vsichni moc uzili.Asi si poridime mopedy domu :-).<br /> <br /> Na veceri jsme sli do vedlejsich bungalovu Rainbow. Super rakosovy bar i ubytovaci chaticky.Hanulka ma dnes narozeniny,takze jsme to pekne roztocili.<br /> Obsluhovali nas 3 mlade thajky,byli z nas dost vysmate,tak jsme je vzali na panaka slivovice.Snad uz byly dospele :-). Naoplatku nam chteli nalit panaka Jagermaistera,protoze nic thajskeho nemeli (ale zbylo jen na Misu).<br /> K jidlu byly kureci nudlicky s ruznymi thajskymi majonezami+palacinka s cokoladou. To vse misto narozeninoveho dortu jako darek Hanulce :-). A jeste nez jsme na veceri odesli tak od nas dostala melouna,ananas,banan a horkou studentskou pecet :-) (ktera byla tak trosku i od Lenky...).<br /> Maji tam obrovskeho hada v terarku,chlapik se ho tam snazil krmit mrtvym potkanem.<br /> <br /> Heslo dne: Bez penez do Thajska a hospody nelez. Utrata v hospode 860 BT.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/utery-3-2" target="_blank">utery 3.2.</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenucb96c8639efe4258806e65082bc2cd35" class="articleMenu">
<div class="articleMenuLinks">2/4/2009 3:46 PM     
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vstavacka v 6:15,snidane,checkout z hotelu a v 7:15 jsme na lodi a jedem se potapet. Nase instruktorka se jmenuje Emily,spolecne s ni se o nas stara jeste Christien (Holandanka),ktera si dela kurz instruktorky potapeni (trva 4 tydny). Cestou k ostrovu nam vysvetli potapecske zasady a techniky. Ve vode tesne pod hladinou natrenujeme 3 zasady pro pripad problemu (ztrata dychaciho pristroje,voda v brylych,vyrovnavani tlaku vody na usi). Pak jsme se pomalu potapeli az do 14 metru. Sli jsme nadvakrat, nejdriv Hanka s Michalem (protoze uz se potapeli v Egypte a tak to ostatni muzou okouknout jeste nez pujdou) v miste zvanem White rock, a pak Jindra a Adrika (u ostrova Pinnacle a mista Pinnacle Twin). Misa a Hanka vylezli nadseni a domluvili se,ze si priplati za 1000BT dalsi ponor s Adrikou a Jindrou. Bohuzel Adrika pri trenovani dorovnavani tlaku v usich trpi bolesti,takze nakonec nesla.Jindra pri nacvicovani kritickych situaci z duvodu sve fobie z potapeni zpanikaril (1m pod hladinou) ale klid krasne modroke instruktorky ho zmatoril a i pres rychlejsi dech si pri pohledu na ni podmorsky svet uzil :-). A fobii prekonal.<br /> Pod vodou jsme vsichni byli asi 30 min.Hanka s Michalem celkem 39 min v druhem ponoru, protoze jak uz to snadneji zvladali,tak meli nizsi spotrebu kysliku. <br /> Dojmy: super zazitek,srovnatelne s Egyptem z pohledu prirodni krasy. Mnohem delsi doba ponoru nez v Egypte. Pri druhem ponoru jsme se s Hanulou chovali jak otrli potapeci - uz jsme si to jen uzivali,instruktorky nas uz nedrzeli, jen obcas prifoukli vestu kdyz bylo potreba. V podstate jsme si tam tak celou dobu plavali sami. <br /> Videli jsme hejna rybicek mezi clenitymi koralovi utesy a take cca z 1,5 metru rejnoka, ktery si tam pod nejakym utesem lebedil, sasanky, skeble a vsechno mozne ruznobarevne v morskem svete.<br /> I samotny ostrov Pinnacle je moc krasny,takze jsme radi,ze jsme ho videli.<br /> <br /> V 15:00 odjizdime na ostrov Samui,pres ostrov Pha Ngan. Jedeme katamaranem,docela to svisti.Cena 450BT/os. Za hodinku je na Pha Nganu (docela pekny ostrov) za dalsich 40 minut na Samui.<br /> <br /> Na Samui jsme vybrali plaz Maenam (sever Samui),podle pruvodce jsme si vybrali bungalovy na vychodu teto plaze. Od lode jsme meli taxika do jednoho z hotelu ktere z pruvodce vypadali rozumne. Bohuzel ridic ale nevedel,kde to je a tak nas vylozil u hotelu,ktery podle mapy vypadal,ze je pobliz (stal ale 8000BT). Nechali jsme se dovezt k plazi nekde pobliz a nasli jsme krasne aevne ubytovani v Rainbow bungalows (coz je malinky resort,ktery tu provozuje rodina).Mame pronajaty domecek se dvema pokoji cely za 800BT/noc. Plaz pisecna, nikdo na ni neni.<br /> <br /> V mistni restauraci se navecerime,jidla maji trosku drazsi nez jsme si zvykli,ale porce jsou obrovske. Po veceri jdeme spat,jeste jsme unaveni z brzkeho vstavani na potapeni a z cesty na ostrov.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/pondeli-2-2" target="_blank">pondeli 2.2.</a></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenud0f5818032e74e659880be0f15c90334" class="articleMenu">
<div class="articleMenuLinks"><a href="http://michalpeska.ontheroad.to/thajsko2009" target="_blank" onclick="javascript:new Ontheroad.article.Menu('ArticleMenud0f5818032e74e659880be0f15c90334').open(this, 'map', CrMapf2d74ac419834796952ad86c5699673b); return false;">Travel Map</a> <br /> 2/4/2009 3:36 PM     
<ul class="articleMenuLinksNav">
</ul>
</div>
<div class="map" style="display: none;">
<script type="text/javascript"><!-- 
 
 
 
 
 
 
 
 
	function CrMapf2d74ac419834796952ad86c5699673b()
	{
        var map = new Ontheroad.article.Map('mapviewf2d74ac419834796952ad86c5699673b', MapStyle.Article, null);
        map.createFromKml('http://michalpeska.ontheroad.to//show/pondeli-2-2/data.kml', {lat: 13.70000000000000, lng: 100.23330000000000});
	}
// --></script>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Cca v 4:30 nas autobus vylozil u pristavu v Chumphon,kde pockame do 7:00 na lod na ostrovy. Behem jizdy jsme doladili nas plan,protoze se podarilo procist informace v pruvodci :-). Vystoupime uz na ostrove Tao (Ko Tao),zkusime jeste dneska snorchlovani a pokud to pujde tak objedname i jeden den potapeni.<br /> <br /> Behem cekani si prisedli cesi (holka a kluk). Ubytovani uz maji zajistene na jedne z plazi o ktere taky uvazujeme. Uz tady v pristavu nas oslovuje prvni obchodnik s nabidkou kurzu potapeni. Sidli kousek od plaze,kde je nejlepsi snorchlovani. Po prijezdu na ostrov Tao jsme se tam nechali dovest, okoukli to a ubytovali jsme se. <br /> <br /> Ubytovali jsme se v diving centru Sunshine na plazi ao Chaloke Ban Kao.Jeli jsme odpoledne na kajacich snorchlovat na zatoku u plaze Ao Thian Ok,ktera je pobliz Shark Island (zraloci ostrov). My jsme bohuzel zraloka nevideli,ale lide kteri snorclovali asi o 50m vedle na nas kriceli ze ho vidi. Cesta tam i zpatky byla aspon trosku adrenalin,protoze jsme objizdeli poloostrov a z otevreneho more ze vsech stran to pekelne foukalo a byly tedy velke vlny. Potapeli jsme se treba i 200m od brehu a porad jsme videli na dno, Tao je prosluly cistou vodou. Dno ale nebylo moc clenite, nejake ryby sice plavali, ale ze by to byla nejak nadhera,tak to ne. Videli jsme ale vrak auta.<br /> <br /> Uvazovali jsme o tom,ze bychom tu zustali 4dny a udelali si potapecskou licenci,ale nakonec jsme si rekli ze to pro nas cechacky asi bude zbytecne. Kurz tady sice vyjde na 8-11 tisic BT a pak lidi s potapecskymi zkouskami maji napr. 1h ponor za 1000 BT, zatimco nas jeden ponor stoji 2000 BT, protoze musime projit instruktazi jako totalni novacci.<br /> <br /> Podvecer jsme vyrazili projit vesnicku za plazi. Chlapik prodavajici palacinky pri priprave dela show a tak jsme si postupne dali vsichni (a krome te show je mel i moc dobry: ananas,kokos,cokolada ; nugeta,banan ; hotdogova palacinka ....)<br /> Petr s Adrikou sli za doktorem jesli se muze Petr potapet,s ohledem na jeho lecbu nohy a ruznych latek v krvi mu to doktor nedoporucil - hluboko pod hladinu pujdeme jen 4,Petr bude sledovat z povzdali se snorchlem.<br /> <br /> Pak jsme vsichni usnuli az do 21h. Nasledovala vecere v restauraci nad morem,ke ktere vede uzke molo (vsichni jsme se smali,jaka by to byla legrace ze z tehle hospudky vracet v podnapilem stavu). My jsme moc nepili, protoze rano se jdeme potapet a mame to zakazane. K veceri jsme si dali Barakudu na cesneku a pepri nebo cibulove krouzky. Sedeli jsme u nizouckych stolu pod kterymi misto zidli byly jen polstare a matrace. A koukali na ocean a zaliv a poslouchali kubanske rytmy...</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/nedele-31-1" target="_blank">nedele 31.1.</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenud6b9e441c0924e8a8dbcd271a308b7b6" class="articleMenu">
<div class="articleMenuLinks">2/3/2009 2:22 PM     
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Vstavacka kolem 8:30. Snidali jsme naposled na Khao San, zabalili veci, domluvili dnesni program,dali vyprat pradlo.<br /> <br /> V 11:00 jsme sli na thajskou masaz celeho tela. Zase nas to pekne nakoplo,vsichni jako znovu zrozeni. Cena 180BT za 1h. Po masazich tady vsude davaji i nejaky cajicek,ten dnesni byl moc dobry.<br /> <br /> Pak jsme navstivili chram,ktery je hned pres ulici u Khao san. K videni byl realny zivot takoveho chramu - ne jako ty velke turisticky proflakle. Mozna to bylo take tim,ze byla nedele. Hodne modlicich se thajcu,venku davy lidi zapalujici vonne tycinky. Kolem dokola maji leseni z bambusu :-).<br /> <br /> Za chramem jsme objevili ulicku,ve ktere je sice podobny styl zivota jako Khao San,akorat je tam vsechno za polovicni ceny. Tak pro priste vime kam chodit na jidlo a piti. Celkove je tu nejdrazsi piti pivo (mezi 65-100BT),sejky z ovoce vetsinou kolem 20-50BT.<br /> <br /> Poprve jsem (Michal) risknul jidlo s oznacenim &quot;palive&quot;. Fritovane palive nudle s kuretem. Palilo to tedy slusne,ale snist se to dalo. Behem jidla se mi poprve spustila ryma (mysleno od doby prijezdu do Thajska) a pri dojidani poslednich kousku mi i obcas ukapla slza :-). Ale dobry to bylo.<br /> <br /> Pak jsme dosli az k rece Chao Praya k parku a pevnosti Phra sumen. Je odtud krasny vyhled na lanovy most Rama VIII,pres ktery nas taxici mnohokrat vezli. Je tu take krasny park,ktery mistni obyvatele vyuzivaji na relaxaci. Taky jsme tu 2 hodky pobyli. Kolem 19h vecere v te nove nalezene levne ulicce a hura na bus pred mas guesthouse.<br /> <br /> V 20:30 nam jede BUS smer ostrov Samui,Tao,Phan Ngan. V case 21:10 jako prvni usedame do autobusu :-). Dalsi informace budou az v zaznamu z dalsiho dne.<br /> <br /> Doplneni jedne zajimavosti: jeden den pred nasim priletem do Thajska se slavil novy rok (podle jejich kalendare). Obcas jeste jsou videt cedule Happy new year</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="post">
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/7th-day" target="_blank">7th Day</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenua334b4e8c2dd462f8ab7d13623225353" class="articleMenu">
<div class="articleMenuLinks">2/2/2009 1:44 PM     
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="backBodyTop">
<div class="backBodyRight">
<div class="backBodyBottom">
<div class="backBodyLeft">
<div class="backBodyTopLeft">
<div class="backBodyTopRight">
<div class="backBodyBottomLeft">
<div class="backBodyBottomRight">
<div class="backBodyContent">
<div class="summary">
<p>Dobry den, prisla vam nova MMSka. Najdete ji snadno na mms.vodafone.cz, staci zadat vase mobilni cislo a heslo: listy08. Hezky den, Vodafone</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<!--           POST -->
<div class="backTitleTop">
<div class="backTitleRight">
<div class="backTitleBottom">
<div class="backTitleLeft">
<div class="backTitleTopLeft">
<div class="backTitleTopRight">
<div class="backTitleBottomLeft">
<div class="backTitleBottomRight">
<div class="backTitleContent">
<div class="title">
<h2><a href="http://michalpeska.ontheroad.to/show/sobota-31-1" target="_blank">sobota 31.1.</a> <br /></h2>
</div>
<div class="serviceBar">
<div id="ArticleMenu6255a0b10df74e489d43a7022078c994" class="articleMenu">
<div class="articleMenuLinks">2/1/2009 11:48 AM     
<ul class="articleMenuLinksNav">
</ul>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<p style="text-align: justify;">6:30 budicek z recepce, Misa s Hankou spali na pokoji s jesterkou :-).<br /> <br /> 7:00 sraz na nakupy na plovoucim trhu. Lod docela sympaticka,jenom pro nas. V sedm tu jeste nejsou turisti. Nakupujeme ovoce,ktere jsme opet videli prvne ale i pomela,banany,palacinky. Nelze bez fotek popsat jak to vypada,je to zase neco jineho nez jsme dusud videli. Damy v tech asijskych spicatych kloboucich a uzouckych lodickach.A taky silenci na tech rychlych speedboutech,kteri to rychle krosi zpatky do mesta,aby nabrali dalsi turisty. Kolem 8 zacali rychle pribyvat turiste (hodne japoncu a zrejme i thajcu). Vetsinou si nas fotili,Jindru nejvic :-) (nejspis se jim nevesel na jednu fotku,tak delali panoramaticky).<br /> Kolem 10:30 se vracime do hotelu a v 11:00 odjizdime zpatky do Bangkoku.Venkovni teplota 39.Uvnitr busu mame zase 23,ale pusobi to docela mrazive,uz si na teplicko hezky zvykame a hezky se vyspime jen v mistnosti s vetrakem,bez klimatizace. A kdyz jsme dojizdeli do Bangkoku,tak v buse je 21 a venku 45 stupnu Celsia, uf.<br /> Jelikoz vsichni cestou spi krome me (Michal),tak musim zminit, ze byla videt krasna ryzova policka. A nebo mozna neco uplne jineho co tak vypada :-).<br /> <br /> Pak jsme vzali tago k vode. No chvilku to trvalo nez nas vzali na taxametr.Vezl nas borec,ktery ma licenci a auto psane na sveho tatu :-).<br /> <br /> U vody jsme nasedli na vodni MHD do centra. Po te co Hanku a Michala splachla od lavy az k pate obrovska vlna vody,nam ridic jen rekl &quot;welcome in Bangkok&quot; :-). Michal mel v ruce knizku s pruvodcem, kamery a fotaky byly nastesti v batohu. <br /> <br /> Petr s Adrikou sli vymenit penize, ale Petr nejak zapomnel kam je dal,takze v bance pak rozbalil cely batoh a nakonec se ukazalo,ze ma dolary v podprsence u Adriky :-) ktery chlap by to tam hledal :-).<br /> <br /> Pak Sky trainem (nadzemni rychlodraha) k hadi farme (ale bohuzel zavreli,pujdeme na hady zitra). Kazdych 100m nas ale zastavil aktivni thajec, ktery se najprve zeptal co hledame,my rekli ze hadi farmu,on rekl ze v sobotu odpoledne je zavrena,pa se zeptal co dalsiho ted planujeme,my rekli ze ted nevime protoze nam to meni plany a on nam doporucil navstivit Thajskou cestovni agenturu TAT. Nejlevnejsi v Thajsku.... 3 krat totez a ani jeden z nich nechtel penize a ani nas nepronasledoval. <br /> <br /> Nadchnul nas obed v thajske jidelne ve ctvrti mezi mrakodrapy (pruchod mezi ulicemi,ve kterem bylo snad 50 stanku a prodavali ruzne typy hotovych jidel.). Byli jsme tam jedini bili,jedli jsme stejne jako bezne pracujici thajec. Malem jsme o to ale prisli protoze zase nejaky aktivni thajec nam radil at vezmeme za 20BT tuktuka a ze nas vezme nekam,kde vari a ze tady nic neni. Nakonec se z nej vyklubal ridic Tuktuku :-).<br /> <br /> Sky trainem jsme pak jeste vyrazili na sever mesta az na konecnou stanici Mo Chit. Rychlodraha je dost dobra-lepsi nez prazske metro. Maji na nastupisti nakreslene sipky,kde do vagonu nastupovat a vystupovat,jak jednoduche a efektivni. Uvnitr vagonu jmaji obrazovky ukazujici aktualni polohu. Dalsi uzitecna vec je,ze na pretupnich stanicich nestoji vlak jedouci opacnym smerem ale vlak,te linky na kterou je pravdepodobne,ze cestujici bude chtit prestoupit. Tady se opravdu nekdo zamyslel nez zacal stavet, ne jako v Praze (ale Sky train zprovoznili relativne nedavno v r.99)<br /> <br /> Vikendove trhy v Chantuchaku. (na jednom miste 8000 stanku naprosto se vsim). Videli jsme krome beznych veci(tretky,obleceni,keramika a spotrebni zbozi) prodavat napr: psy,papousky,veverky,obrazy krale,obleceni pro zvirata...narvane jak polske trznice v devadesatych letech. Ceny byly zatim nejnizsi co jsme videli a hlavne uz vetsinou visely nad zbozim,na drou stranu uz o moc nesli snizim vyjednavanim. <br /> <br /> PatPong a jejich Pingpong show.<br /> Patpong je vyhlaseny levnymi hodinkami. Misa a Jindra si poridili Rolexky.<br /> Co se tyka Pingpongove show tak mohu jen sdelit,ze jsem byl trefen pingpongacem do bricha ze vzdalenosti 3 metru. Foceni nebylo mozne. Dalsi show: sfouknuti svicek na narozeninovem dorte,strelba na cil, otevirani lahvi.</p>
<p><strong>Update:</strong></p>
<p>Tak a jsme zase doma v ČR. Dovolena byla super!</p>
<p>&nbsp;</p>
<p><img src="http://lh4.ggpht.com/_BpgPg_-xT1M/SbRMonf1vLI/AAAAAAAAHYM/lpbKmSEUcMo/s512/200902182035_ape_7193.jpg" border="0" alt="Spolecna fotka" title="Spolecna fotka" width="512" height="344" /></p>

